<template>
  <section id="about" class="section--turquoise">
    <div class="container">
      <h2 class="heading">
        <nuxt-img
          src="/images/about_tit.png"
          alt="このプロジェクトについて"
          width="344"
          height="112"
        />
      </h2>
      <div class="section__lead--turquoise">
        あなたが払った税金が1日あたりどう使われているかを知ることで、<br />公共サービスの受益と負担の関係を読み解く市民主導のプロジェクトです
      </div>
      <div class="section__body">
        <p>
          私たちは本来であれば支払った税金で<br />望む公共サービスを受ける権利があります。
        </p>
        <p>
          そのためには税金の使われ方を知る事が必要ですが、<br />簡単に知る術がありません。
        </p>
        <p>
          「税金はどこへ行った？」は、<br />税金が支える公共サービスの受益と負担の関係をわかりやすく理解する為にデータを表現するプロジェクトで、<br />税金への理解と問題意識が<br />日本の財政を健全化させ新たな成長へと導く近道に違いないと信じ、活動しています。
        </p>
        <p>
          2012年頃には多くの有志の人の手により様々な自治体のサイトが立ち上がりました。<br />しかしながら、その後活動は衰退し、サーバが停止したことにより多くのサイトが見れなくなっています。
        </p>
        <p>
          2021年8月、再度有志が本プロジェクトを復活させるために立ち上がり、活動を再開しています。
        </p>
      </div>
      <nav class="nav-links">
        <a href="./#know">あなたの税金の使い道を知る</a>
        <a href="./#join">プロジェクトに参加するには</a>
      </nav>
    </div>
  </section>
</template>
